{
  "intro": "De coronacrisis heeft pijnlijk blootgelegd wie de ‘corporate villains’ zijn. Bedrijven die zich de afgelopen jaren – onder druk van aandeelhouders – blindstaarden op korte termijn winstmaximalisatie, maar vrijwel direct in financiële problemen kwamen toen COVID-19 wereldwijd de kop opstak. Sommige moesten staatssteun aanvragen wat hen op veel publieke verontwaardiging kwam te staan. VPRO Tegenlicht gaat op zoek naar nieuwe bedrijfsmodellen die de economie crisisbestendig(er) maken.",
  "title": "Welke toekomst wacht de bedrijven die zich alleen op kortetermijnwinst richten?",
  "additionalInfo": {
    "section1": "The Financial Times kondigde ‘het einde van het aandeelhouderskapitalisme’ aan. Zelfs de conservatieve krant ziet in dat het anders moet. Ondernemingen zijn tegenwoordig, de tech-sector voorop, vaak gecommodificeerd: de waarde van een bedrijf is belangrijker geworden dan de producten of diensten die het realiseert. Het verhandelen van bedrijven lijkt het hoogste doel geworden en idealen zijn naar de achtergrond verdwenen, of totaal uit beeld geraakt. ",
    "section2": "Gelukkig experimenteert een voorhoede van ondernemers al met nieuwe bedrijfsmodellen die stabiliteit, verantwoordelijkheid en continuïteit als leidraad nemen. Denk aan een collectief van bedrijven dat samenwerkt in een coöperatie en fondsen, arbeidskrachten en andere resources deelt (door middel van Steward Ownership). Of bedrijfsvoering volgens de lijnen van ‘post-growth economics’, zoals CEO Melanie Riebeck doet met Radically Open Security.",
    "section3": "Er zijn ook een aantal grote, gerenommeerde bedrijven waar de aandeelhouderswinst níet voorop staat. Het Deense biermerk Carlsberg is een voorbeeld van zo'n bedrijf. In plaats van aandeelhouders is een stichting eigenaar van de bierbrouwer, die de winst investeert in de verduurzaming van het biermerk. De Nederlandse topman Cees ’t Hart heeft als geen ander zicht op de verschillen tussen ‘zijn’ Carlsberg en multinationals waarin de aandeelhouder het volledig voor het zeggen heeft. Welke toekomst ziet de topman voor bedrijven die zich alleen op kortetermijnwinst richten?"
  }
}
